{"qid": "1", "query": "what is the origin of COVID-19"}
{"qid": "2", "query": "how does the coronavirus respond to changes in the weather"}
{"qid": "3", "query": "will SARS-CoV2 infected people develop immunity? Is cross protection possible?"}
{"qid": "4", "query": "what causes death from Covid-19?"}
{"qid": "5", "query": "what drugs have been active against SARS-CoV or SARS-CoV-2 in animal studies?"}
{"qid": "6", "query": "what types of rapid testing for Covid-19 have been developed?"}
{"qid": "7", "query": "are there serological tests that detect antibodies to coronavirus?"}
{"qid": "8", "query": "how has lack of testing availability led to underreporting of true incidence of Covid-19?"}
{"qid": "9", "query": "how has COVID-19 affected Canada"}
{"qid": "10", "query": "has social distancing had an impact on slowing the spread of COVID-19?"}
{"qid": "11", "query": "what are the guidelines for triaging patients infected with coronavirus?"}
{"qid": "12", "query": "what are best practices in hospitals and at home in maintaining quarantine?"}
{"qid": "13", "query": "what are the transmission routes of coronavirus?"}
{"qid": "14", "query": "what evidence is there related to COVID-19 super spreaders"}
{"qid": "15", "query": "how long can the coronavirus live outside the body"}
{"qid": "16", "query": "how long does coronavirus remain stable  on surfaces?"}
{"qid": "17", "query": "are there any clinical trials available for the coronavirus"}
{"qid": "18", "query": "what are the best masks for preventing infection by Covid-19?"}
{"qid": "19", "query": "what type of hand sanitizer is needed to destroy Covid-19?"}
{"qid": "20", "query": "are patients taking Angiotensin-converting enzyme inhibitors (ACE) at increased risk for COVID-19?"}
{"qid": "21", "query": "what are the mortality rates overall and in specific populations"}
{"qid": "22", "query": "are cardiac complications likely in patients with COVID-19?"}
{"qid": "23", "query": "what kinds of complications related to COVID-19 are associated with hypertension?"}
{"qid": "24", "query": "what kinds of complications related to COVID-19 are associated with diabetes"}
{"qid": "25", "query": "which biomarkers predict the severe clinical course of 2019-nCOV infection?"}
{"qid": "26", "query": "what are the initial symptoms of Covid-19?"}
{"qid": "27", "query": "what is known about those infected with Covid-19 but are asymptomatic?"}
{"qid": "28", "query": "what evidence is there for the value of hydroxychloroquine in treating Covid-19?"}
{"qid": "29", "query": "which SARS-CoV-2 proteins-human proteins interactions indicate potential for drug targets. Are there approved drugs that can be repurposed based on this information?"}
{"qid": "30", "query": "is remdesivir an effective treatment for COVID-19"}
{"qid": "31", "query": "How does the coronavirus differ from seasonal flu?"}
{"qid": "32", "query": "Does SARS-CoV-2 have any subtypes, and if so what are they?"}
{"qid": "33", "query": "What vaccine candidates are being tested for Covid-19?"}
{"qid": "34", "query": "What are the longer-term complications of those who recover from COVID-19?"}
{"qid": "35", "query": "What new public datasets are available related to COVID-19?"}
{"qid": "36", "query": "What is the protein structure of the SARS-CoV-2 spike?"}
{"qid": "37", "query": "What is the result of phylogenetic analysis of SARS-CoV-2 genome sequence?"}
{"qid": "38", "query": "What is the mechanism of inflammatory response and pathogenesis of COVID-19 cases?"}
{"qid": "39", "query": "What is the mechanism of cytokine storm syndrome on the COVID-19?"}
{"qid": "40", "query": "What are the observed mutations in the SARS-CoV-2 genome and how often do the mutations occur?"}
{"qid": "41", "query": "What are the impacts of COVID-19 among African-Americans that differ from the rest of the U.S. population?"}
{"qid": "42", "query": "Does Vitamin D impact COVID-19 prevention and treatment?"}
{"qid": "43", "query": "How has the COVID-19 pandemic impacted violence in society, including violent crimes?"}
{"qid": "44", "query": "How much impact do masks have on preventing the spread of the COVID-19?"}
{"qid": "45", "query": "How has the COVID-19 pandemic impacted mental health?"}
{"qid": "46", "query": "what evidence is there for dexamethasone as a treatment for COVID-19?"}
{"qid": "47", "query": "what are the health outcomes for children who contract COVID-19?"}
{"qid": "48", "query": "what are the benefits and risks of re-opening schools in the midst of the COVID-19 pandemic?"}
{"qid": "49", "query": "do individuals who recover from COVID-19 show sufficient immune response, including antibody levels and T-cell mediated immunity, to prevent re-infection?"}
{"qid": "50", "query": "what is known about an mRNA vaccine for the SARS-CoV-2 virus?"}
